/* Localized versions of Info.plist keys */

CFBundleName = "QTCoreVideo202";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "QTCoreVideo202 version 1.1, Copyright 2008-2009 Apple Inc.";
NSHumanReadableCopyright = "(c) 2008-2009 Apple Inc.";
